<?php



return [
 'services'=>'مجموعة خدمات',
 'list_Services'=>'قائمة الخدمات',
 'Add'=>'اضافة مجموعة خدمات',
  'name'=>'اسم الخدمه',
  'notes'=>'ملاحظات',
  'operation'=>'العمليات',
  'Total'=>'اجمالي العرض شامل الضريبه',
    'total0'=>'الاجمالي',
    'Dis_val'=>'قيمة الخصم',
    'tax_rate'=>'نسبة الضريبة',
    'total_with_tax'=>'الاجمالي مع الضريبة',
    'Save'=>'تاكيد البيانات',
   'group_name'=>'اسم المجموعه',
   'sub_service'=>'اضافة خدمه فرعيه',
    'number'=>'العدد',
    'edit'=>'تعديل',
    'delete'=>'حذف',
    'deleted'=>'  حذف مجموعة خدمات ',
    'dis_val'=>'قيمة الخصم',
    'save0'=>'تاكيد ',
    'save'=>'تاكيد البيانات',
    'dis_rate'=>'قيمة الخصم',
    'Total_rate'=>'الاجمالي مع الضريبه',
    'add_ser'=>'اضافة مجموعة خدمات',
    'save_sess'=>'تم حفظ البيانات بنجاح',
    'edit_sess'=>'تم تعديل البيانات بنجاح',
    'close'=>'اغلاق',
    'submit'=>'تاكيد',






];






















