<?php




return [
    'home'=>'الرئيسيه',
    'about'=>'عن المستشفي',
    'doctors'=>'الاطباء',
    'section'=>'الاقسام',
    'contact'=>'تواصل معنا',
    'medical_tourism'=>'السياحة العلاجيه',
    'patients'=>'خدمات المرضي',
    'Your_most_trusted_health_partner_for_life'=>'شريكك الصحي الذي يجب أن تثق به مدى الحياة',
    'We_offer_free_consulting'=>'نحن نقدم استشارات مجانية وأفضل إدارة للمشاريع لأفكارك، مع ضمان التسليم بنسبة %100',
    'appointment'=>'المواعيد',
    'appointments'=>'حجز المواعيد',
    'services'=>'الخدمات',
    'how_are_you'=>'من نحن',
    'pioneering_in_Health'=>'رائدة في مجال الصحة',
    'Where_you_are_at_the_heart'=>'أين أنت في قلب مهمتنا. نأمل أن تعتبرنا منزلك الطبي - المكان الذي تشعر فيه بالأمان والراحة والرعاية. كمجموعة طبية متعددة التخصصات،',
 'more_about_us'=>'المزيد عنا',
 'medical_treatment'=>'العلاج الطبي',
 'emergency_help'=>'مساعدة الطوارئ',
 'qualified_doctors'=>'الأطباء المؤهلين',
 'medical_professionals'=>'المهنيين الطبيين',
 'whether_youre_taking'=>'سواء كنت تخطو خطواتك الأولى، فما عليك سوى العثور على خطوتك',
 'Department'=>'الاقسام',
 'Urology_Department'=>'قسم المسالك البولية',
 'Neurology_Department'=>'قسم الأمراض العصبيه',
 'Gastrology_Department'=>'قسم أمراض الباطنه ',
  'Cardiology_Department'=>'قسم أمراض القلب',
  'Eye_Care_Department'=>'قسم العناية بالعيون',
   'Neurosurgery'=>'جراحة الأعصاب هي التخصص الجراحي الذي يُعنى بأمراض الجهاز العصبي. يربط معظم الأشخاص جراحة الأعصاب بجراحة الدماغ، إلا أن جراحة الأعصاب تتضمن عدة تخصصات.

إنه التخصص الطبي الذي يتعامل مع تشخيص الإصابات أو الأمراض/ اضطرابات الدماغ أو النخاع الشوكي أو العمود الفقري، إضافةً إلى الأعصاب الطرفية والأعصاب المركزية في جميع أنحاء الجسم وعلاجها. ويتضمن العلاج الجراحي العصبي المرضى البالغين والأطفال على حدٍّ سواء. قد يُقدِّم جراح الأعصاب حلولاً علاجية جراحية و/أو غير جراحية حسب نوع الإصابة أو الحالة.',


'Neurology_Service'=>'خدمة طب الامراض الأعصبيه',
 'Urology_Service'=>'خدمة طب المسالك البوليه',
  'view_more'=>'عرض المزيد',
'Nure'=>'حيث يضم أكثر من 200 خبير مدرب على تشخيص وعلاج الأشخاص المصابين بالصرع، وتمدد الأوعية الدموية، وتشقق العمود الفقري، واضطرابات الحركة، والخرف، والسكتة الدماغية، وأورام المخ، والتصلب المتعدد، وحالات الصداع، والأمراض العضلية العصبية، وأورام العصب المحيطي، والشلل، وآلام الأعصاب، واضطرابات النوم، واضطرابات الكلام، والعديد من ...',

'Urology'=>'طب المسالك البولية هو فرع من الطب الشعبي الذي يعمل مع صحة المسالك البولية لدى النساء والأطفال. وأهملو المسالك البولية هم المرضى الذين يعانون من أمراض البول والثانوية لدى الرجال والنساء. ولهذا السببو المسالك البولية هم جراحون مسالك بولية مدربون تدريبًا ثالثًا، والذين يستخدمون كلًا من الأدوية العلاج الجراحي معًا من التحالف لتغطية الرجال الذين يعانون من مشاكل المسالك البولية. ويجري كذلك تأثيرو المسالك البولية أيضًا على جراحات السرطان حيث يتم علاج السرطان في المثانة البولية أيضًا والبروستاتا والخصيتين. كما يصيب أطباء المسالك البولية المشاكل الجنسية لدى الرجال بما في ذلك الضعف والإصابة والعقم عند الذكور.',
 'Urolo'=>'علاج أمراض البروستات وعلاج سرطان المسالك البولية وعلاج سلس البول وعلاج أمراض المسالك البولية لدى الأطفال',

'Department_of_General_Medicine'=>'يعتبر القسم الباطنة العامة تاريخيا هو الحاضنة العلمية التي انتجت من أبرز التخصصات غير الجراحية بكلية طب لمنصورة وكان القسم من اول الأقسام التي اخذت علي مساهمها القيام بالمهام التعليمية لجميع تخصصات الطب الداخلي من ( جهاز هضمي وكبد _ امراض سارية ومتوطنة _ غدد صماء وسكر – امراض دم حميدة وغير حميدة –امراض جلدية _ صدرية عصبية – ونفسية _ امراض القلب وجهاز الدوري ) بالإضافة الي تزويد المجتمع بالخدمة الطبية اللازمة في هذه التخصصات ويحسب للقسم مواكبته للتطور العلمي السريع في كافة الأقسام الامراض الباطنية حيث سئلت العديد من الوحدات الي اقسام كاملة مثل  قسم القلب – قسم الصدر – طب الاعصاب – والنفسية – والجلدية',
 'General_Medicine'=>'وفيما يتعلق بالخدمات التشخيصية؛ تشتمل الخدمات التخصصية التي نقدمها على ما يلي:

مختبر فحص وظائف الرئة (حيث تجري فحوصات من أجل تحديد مدى فعالية عمل الرئة).
وحدة التنظير (حيث يجري فحص داخل الجسم باستخدام أدوات مضيئة ومرنة).
مختبر فحوصات القلب غير الجراحية (حيث تجري فحوصات تشخيصية لا كتشاف أمراض القلب).
خدمة مراقبة ضغط الدم على مدار 24 ساعة بقسم العيادات الخارجية (حيث تجمع القراءات والبيانات الخاصة بفحص ضغط الدم خلال فترة 24 ساعة للحصول على قياسات حقيقية وشاملة لضغط الدم.',

'Internal_Medicine_Services'=>'خدمات قسم الباطنه',

'cardiology'=>'يعتبر قسم أمراض القلب وقسم جراحة القلب والأوعية الدموية من الأقسام المميزة في المستشفى التخصصي حيث أنه يحتوي على أجهزة ومعدات طبية متطورة، حيث يحتوي على ثلاثة أجهزة قسطرة: منها جهاز Hybrid الذي يمكن الكادر الطبي من إجراء العملية الجراحية في نفس غرفة القسطرة إذا لزم الأمر، ويضم القسم فريق من الاستشاريين والأخصائيين ذوي الكفاءة العالية والحاصلين على شهادات الاختصاص من الجامعات الأمريكية والأوروبية، بالإضافة إلى طاقم طبي وتمريضي متميز',

'cardiology_department'=>'خدمات قسم القلب',
  'cardiology_department_1'=>'فحص الأوعية الدموية بالموجات فوق الصوتية واحتياطي التدفق المجزأ والتصوير المقطعي و علاج الأوعية المحيطية بالدعامات..',
'eyeCare'=>'هو فرع من الطبّ الذي يتعامل مع أمراض وجراحة العيون والمسالك البصرية، يتضمّن ذلك العين، العصب البصري، الشبكية والجسم الزجاجي والعدسة، القزحية، القرنية، الجفون، والمناطق المحيطة بالعين مثل: الجهاز الدمعي وجفني العين، فطبيب وجراح العيون يُعنَى بمعالجة العينَينِ وما يُصيبُهُما من أمراضٍ وأخطاءٍ انكسارية، قد يشمل هذا معالجة الأمراض التي تصيب العين من رمد أو التهابات، أو العمليات الجراحية لتصحيح النظر وزراعة العدسات ومعالجة السويرق (المياه السوداء) والسّاد (المياه البيضاء) وأمراض الشبكية والعصب البصري والأمراض الأخرى. يتراوح سير بعض الأمراض العينية بين الحاد كفقدان الرؤية المفاجئ، وتحت الحاد، والمزمن كالساد واعتلال الشبكية السكري.',

'Ophthalmology_Services'=>'خدمات طب العيون',
 'Ophthalmology_Services_1'=>'الكشف على الحالات المترددة على العيادة الخارجية وتوفير العلاج اللازم لها.
إجراء الفحوصات المختلفة للحالات التى تستدعى ذلك (الأشعة المقطعية على الشبكية والأشعة بالموجات فوق الصوتية وفحص طبغرافية القرنية ومقياس عدسة العين).
إجراء الليزر بأنواعة المختلفة (الياج ليزر لإصلاح عتامة الحافظة الخلفية والأرجون ليزر لعلاج إعتلال الشبكية السكرى).',


 'The_Medical_Specialists'=>'الاطباء المتخصصين',
  'Dr_Andria_Jonea'=>'دكتور أندريا جونز',
  'Cancer_Specialist'=>'أخصائي السرطان',
  'Dr_robet_samith'=>'دكتور روبرت ساميث',
  'Heart_Surgen'=>'جراح القلب',
   'Sharon_Laura'=>'دكتور شارون لورا',
   'Family_Physician'=>'اخطائي طب الاسره',
    'Alex_Furgosen'=>'الدكتور اليكس فورجوسين',
    'Ortho_Specialist'=>'أخصائي أورثو',
    'we_are_care_about_your_health'=>'نحن نهتم بصحتك',
    'we_care_about_you'=>'نحن نهتم بك',
    'What_patients_say'=>'ماذا يقول المرضى عنا',
    '1'=>'المركز الطبي هو مكان رائع للحصول على جميع احتياجاتك الطبية. جئت لإجراء فحص طبي ولم أنتظر أكثر من 5 دقائق قبل رؤيتي. لا أستطيع إلا أن أتخيل نوع الخدمة التي تحصل عليها في القضايا الأكثر خطورة. شكرا!',
    'Max_Winchester'=>'ماكس وينشستر',
    'Kidny_Patient'=>'مريض الكلى',
    'Jack_Moneta'=>'جاك مونيتا',
    'Heart_patient'=>'مريض القلب',
    'Max_Winchester'=>'ماكس وينشستر',
    'Diabetic_patient'=>'مريض السكر',
    'Nasser_El_Sonbaty'=>'ناصر السنباطي',
    'Ronnie_Coleman'=>'روني كولمان',
    'Chest_patient'=>'مريض صدر',
    'Satisfied_patients'=>'المرضى الراضين',
    'Doctors_Team'=>'فريق الأطباء',
    'Success_Mission'=>'مهمة النجاح',
    'Successfull_Surgeries'=>'العمليات الجراحية الناجحة',
    'Working_Hours'=>'ساعات العمل',
    'Mon–Fri'=>'من الإثنين إلى الجمعة',
    'Saturday'=>'السبت',
    'Sunday'=>'الأحد',
    'Emergency_Cases'=>'حالات الطوارئ',
    'Call_us'=>'اتصل بنا',
    'Doctors_Timetable_1'=>'ما يلي هو للإرشاد فقط لمساعدتك في التخطيط لموعدك مع الطبيب أو الممرضة المفضلة. ولا يضمن التوفر لأن الأطباء أو الممرضات قد يقومون أحيانًا بواجبات أخرى.',
    'Doctors_Timetable'=>'جدول الأطباء',
    'Primary_Health_Care'=>'الرعاية الصحية الأولية',
    'Primary_Health_Care_1'=>'عندما تعلم أنك تستخدم أفضل مواهبك في شيء تحبه، فلا يمكنك ذلك. التواصل الفعال هو الأساس لبناء علامات تجارية متينة مثل العلاقات التي نبنيها مع عملائنا..',
    'More_Detail'=>'مزيد من التفاصيل',
    'Contact_Now'=>'اتصل الان',
    'Latest_News_Articles'=>'آخر الأخبار والمقالات',
    'June_21'=>'21 يونيو 2018 الساعة 8:12 مساءً',
    'Post_By'=>'مشاركة بواسطة: المشرف',
    'Diagnostic'=>'خدمات تشخيصية للحصول على نتائج فعالة في الاختيار الصحيح',
    'Diagnostic_1'=>'هناك الكثير من النساء لا يدركن المخاطر العديدة المرتبطة بصحتهن ويتجاهلن في النهاية...',
    'Heart'=>'أسباب زيارة قسم القلب التخصصي.',
    'read_more'=>'اقرأ المزيد',
    'message1'=>'تم ارسال تفاصيل الحجز الي المستشفي وسيتم ارسال معلومات الموعد عبر الهاتف والبريد الالكتروني',
    'message2'=>'لا توجد مواعيد لهذا اليوم برجاء اختيار يوم اخر',
    'name'=>'اسمك',
    'email'=>'البريد الالكتروني',
    'doctors'=>'الاطباء',
    'section'=>'الاقسام',
    'chose_from_list'=>'اختر من القائمه',
    'phone'=>'رقم الهاتف',
    'date'=>'تاريخ الموعد',
    'notes'=>'الملاحظات',
    'save'=>'حفظ',
    "Hospital_management_system"=>"نظام ادارة المستشفيات",






















];
